[
{
"id": 1,
"title": "TM Send Money Appမှာငွေဘယ်လိုလွှဲရမလဲ ဆိုသူတွေအတွက်
 ",
"message": "
‌မေး  = Appမှာ ငွေဘယ်လိုလွဲရလဲ အကောင့်ဘယ်လိုဖွင့်ရလဲ...?

ဖြေ = TM Send Money Appကိုအသုံးပြုဖို့အတွက် အကောင့်ဖွင့်ဖို့မလိုအပ်ပါဘူး ကိုယ် ကိုယ်တိုင်App ကနေတိုက်ရိုက် ငွေလွဲတဲ့စနစ်မဟုတ်ပါဘူး  Page Messenger မှတဆင့် Adminနဲ့သာစကားပြောပြီး ငွေလွဲရတာဖြစ်လို့ အရမ်းကိုလွယ်ကူစေပါတယ်။


မေး = ဒါဆို ငွေဘယ်လိုလွှဲရမလဲ...?


ဖြေ = မိတ်ဆွေမှာ Mobile banking ရှိရင်တော့ 
ကျွန်တော်တို့ ဆီမှာ ဘဏ် Acc လေးတောင်းပြီး
ပေါက်စျေးအတိုင်း မိမိလွှဲချင်တဲ့ Amount ကို လွှဲပေးလိုက်တာနဲ့  မိတ်ဆွေတို့ရဲ့ မြန်မာ ဘဏ်Acc ကို မြန်မာငွေ ထည့်ပေးမှာဖြစ်ပါတယ်ခင်ဗျ။


မေး = ကျွန်တော့်မှာ Mobile banking လည်းမရှိဘူး ဘယ်လိုလုပ်ရမလဲ..?

ဖြေ = နီးစပ်ရာဘဏ်တွေမှာ ကျွန်တော်တို့ရဲ့ ဘဏ် Acc လေးပေးပြီး လွှဲလို့ရပါတယ်ဗျ 
ဒါပေမဲ့ မိမိမှာကိုယ်ပိုင်Mobile banking  မရှိိရင်တော့မိမိမှာ သက်သေခံ အထောက်အထားတစ်ခုခု ပြပေးရပါမယ်ခင်ဗျာ။


မေး = အခမဲ့ဝန်ဆောင်မှုဆိုတာဘာလဲ ..?

ဖြေ = YOMA,KBZ,CB.AYA Kpay,Wave Pay စတဲ့ဘဏ် Acc တွေကိုငွေထည့်ရင် ဝန်ဆောင်ခ ပေးစရာမလိုပါဘူးခင်ဗျာ။


မေး = ငွေသားထုတ်ချင်ရင်ကောရလား...?

ဖြေ = မှတ်ပုံတင်ဘဏ်ထုတ်နဲ့  မြန်မာတစ်ငံလုံးနီးစရာ  ဘဏ်ခွဲမှာထုတ်လို့ရပါတယ်ခင်ဗျာ
ငွေသားထုတ်ယူမှုတွေအတွက်တော့ ငွေပေါက်စျေးအပြင်  သတ်မှတ်ထားတဲ့ ဝန်ဆောင်ခများကို ပေးဆောင်ရမှာပါခင်ဗျာ။


မေး=ငွေလွှဲဖို့ ဘယ်လောက်ယုံကြည်စိတ်ချရမှုရှိလား..?

ဖြေ  = 100 % ပါခင်ဗျာ
ကျွန်တော်တို့ က Play Store မှာ App နဲ့လုပ်ထားလို့ 100% ယုံကြည်ရပါတယ်ခင်ဗျာ။😊








 ",
"imageUrl": "https://raw.githubusercontent.com/saw388/money-/refs/heads/main/GP%20cover1.jpg"
},
{
"id": 2,
"title": "🇹🇭ထိုင်းမှ-🇲🇲မြန်မာနိုင်ငံသို့ဖုန်းဘေလ်များလွှဲလိုပါက TM Send Moneyကိုကြွလာခဲ့ပါ",
"message": "နေ့စဥ်မနက် 7:00နာရီမှည10:00နာရီထိ ပိတ်ရက်မရှိဖုန်းဘေလ်များဝယ်ယူနိူင်ပါတယ်။
 မက်ဆေ့ဘောက်(ခ)Chat Box တွင် ငွေလွှဲဖြတ်ပိုင်းပုံနှင့်အတူ မြန်မာဖုန်းနံပါတ်အမှန်ကို ရေးပို့ပေးပါ။
အက်မင်များမှ စစ်ဆေးပြီးလျှင် မိနစ်ပိုင်းအတွင်း ဖုန်းဘေလ်များဖြည့်ပေးပါတယ်ခင်ဗျာ
မှတ်ချက်။ ။ QR မပါသောစလစ်များပို့လာပါက ဖုန်းဘေလ်မထည့်ပေးပါ။
အားပေးသူတစ်ယောက်ချင်းစီတိုင်းကို အထူးကျေးဇူးတင်ပါသည်။
.",
"imageUrl": "https://raw.githubusercontent.com/saw388/money-/refs/heads/main/Tm1.jpg"
},
{
"id": 3,
"title": "🚨🚨TM Send Money ၏ စည်းကမ်းချက်များ🚨🚨",
"message": "လူလိမ်များ/မသမာသူများ တရက်ပြီးတရက်
နည်းပေါင်းစုံနဲ့ ပေါများလာတာကြောင့်
Pageမှာ ငွေလွှဲမည့်သူအသစ်များ
ဒီစည်းကမ်းချက်တွေကို လိုက်နာနိုင်မှ ငွေလွှဲပေးပါမည်။✅
1️⃣. Facebook အကောင့်တု နှင့် Facebook Profile Lock ချထားသူများ လုံးဝငွေမလွဲပေးပါ⛔
2️⃣.ဘတ်ထည့်လာပေးလျှင် ဘဏ်အကောင့်တစ်ခုပဲလက်ခံတာဖြစ်လို့ ငွေလွှဲမယ့် Customer များကိုယ်ပိုင် Mobile Bankingရှိမှရမည်✅
3️⃣.တစ်ခါလာဘဏ်အကောင့်မျိုး နောက်တစ်ခါလာဘဏ်အကောင့်နောက်မျိုး မဖြစ်ရ⛔
4️⃣. QR မပါသောစလစ်များပို့လာပါက လုံးလုံးဝငွေလွှဲလက်မခံပါ🚨🚨🚨
5️⃣.ငွေလွဲခါနီးတိုင်းငွေစျေးမမေးဘဲငွေကြိုလွဲထားသူများ နှင့် ဘဏ်နံပါတ်မမေးဘဲ ငွေကြိုလွဲထားသူများ လုံးဝလုံးငွေလွဲလက်မခံပါ⛔
လွှဲနေကျသူများပုံမှန်အတိုင်းငွေလွှဲနိုင်ပါတယ်။
အားလုံးပဲလူလိမ်ရန်မှကင်းဝေးနိုင်ကြပါစေဗျာ🙏🙏🙏
#ထိုင်းမြန်မာဖုန်းဘေလ်နှင့်ငွေလွဲဝန်ဆောင်မှု",
"imageUrl": "https://raw.githubusercontent.com/saw388/money-/refs/heads/main/Profile-nwe.png"
}
]
